/* Localized versions of Info.plist keys */CFBundleName = "Notification Center";CFBundleShortVersionString = "1.2";CFBundleGetInfoString = "Notification Center version 1.2, Copyright 2016 miyako.";